{
  "paragrafos": [
    "Ao definir as políticas de privacidade e tratamento dos dados de usuários, a Escola de Saúde do Ceará Paulo Marcelo Martins Rodrigues – ESP/CE prioriza o foco na diminuição da complexidade e por isso deixamos nossa Política de Privacidade (“Política de Privacidade”) a mais simples possível. Ela foi concebida  para demonstrar nosso compromisso em sempre tratar os dados pessoais com responsabilidade, segurança, privacidade e transparência. Para quaisquer esclarecimentos  ou dúvidas, nossos canais de ouvidoria estão à disposição."
  ],
  "secoes": [
    {
      "titulo": "INTRODUÇÃO ",
      "paragrafos": [
        "Quando o usuário se vincula à ESP/CE, seja através de nossos processos seletivos, aplicativos, cursos, treinamentos, eventos ou outro meio de prestação de serviços à comunidade cearense e brasileira, são coletados os dados pessoais necessários para que possamos viabilizar a utilização de serviços, procurando assim proporcionar a melhor experiência possível. Nesta qualidade, ele se torna o usuário dos sistemas da ESP/CE que realizam o tratamento de suas informações pessoais. Na ESP/CE colocamos como valor o cuidado com seus dados pessoais, privacidade e segurança, e procuramos nos atualizar e garantir a integridade dos dados pessoais."
      ]
    },
    {
      "titulo": "1. APLICAÇÃO",
      "paragrafos": [
        "Esta Política de Privacidade é aplicável a todos os usuários da ESP/CE.",
        "Nós coletamos os dados pessoais sempre que o usuário:",
        "(I) Usar o Site da ESP/CE, seja por meio de navegadores ou por aplicativos de dispositivos móveis  (IOS/Android/Outros) desenvolvidos pela instituição;\n(II) Participar de um processo seletivo e/ou concurso público;\n(III) Utilizar nossas redes sociais;\n(IV) Utilizar nossas soluções digitais;\n(V) Entrar em contato conosco pelos nossos canais de atendimento.",
        "As práticas descritas nesta Política de Privacidade estão sujeitas à legislação aplicável, em particular a Lei Federal nº 13.709, de 14 de agosto de 2018 (Lei Geral de Proteção de Dados Pessoais, ou \"LGPD\")."
      ]
    },
    {
      "titulo": "2. QUAIS DADOS PESSOAIS SÃO COLETADOS PELA ESP/CE",
      "paragrafos": [
        "A ESP/CE trata os dados pessoais necessários para o desenvolvimento de suas atividades institucionais sempre que  o usuário os fornece para a utilização de um dos serviços mencionados no item 1 ou quando os obtenha de outra fonte para a realização de suas atividades institucionais. Assim, ao iniciar esta interação, estes dados pessoais passam a ser  custodiados pela instituição.",
        "Ao aceitar os termos desta Política de Privacidade, o usuário toma conhecimento do tratamento de seus dados e concorda em fornecer apenas dados pessoais verdadeiros, atuais e precisos e em  identificar-se devidamente para o acesso e utilização dos nossos produtos ou serviços. O usuário será o único responsável pelas consequências de eventuais informações falsas, desatualizadas ou imprecisas que fornecer à ESP/CE sem prejuízo das sanções legais pertinentes.",
        "*Os dados pessoais que podem ser tratados pela ESP/CE são:"
      ]
    },
    {
      "titulo": "I - Dados pessoais informados pelo usuário",
      "paragrafos": [
        "- Dados cadastrais, tais como: nome, número de documentos de identificação, nacionalidade, endereço, data de nascimento, filiação, gênero;\n- Dados para contato: endereço, telefone e e-mail;\n- Empresa na qual trabalha;\n- Profissão;\n- Nível de escolaridade;\n- Área de conhecimento técnico;\n- Dados biométricos, documentação pessoal digitalizada e identificação eletrônica facial;\n- Indicações de países de destino de viagens internacionais realizadas anteriormente pelo usuário, incluindo tempo de permanência."
      ]
    },
    {
      "titulo": "II - Dados de navegação e do dispositivo",
      "paragrafos": [
        "- Endereço IP e atributos como nome do dispositivo, sistema operacional, navegador e modelo referentes ao dispositivo utilizado para acessar os serviços ou produtos da ESP/CE;\n- Interações realizadas, com data e hora e perfil de uso de sites, blogs e aplicativos da ESP/CE;\n- Informações de URL, de conexão de rede, do provedor e cookies;\n- Dados de geolocalização do dispositivo, caso tenha sido expressamente autorizada a coleta a partir do dispositivo do usuário;\n- Páginas acessadas nos sites administrados pela ESP/CE, links e botões clicados, páginas de origem e de destino."
      ]
    },
    {
      "titulo": "III - Dados pessoais originados do uso dos nossos produtos e serviços",
      "paragrafos": [
        "Histórico de atendimento às necessidades do usuário em interações anteriores."
      ]
    },
    {
      "titulo": "IV - Dados de acesso público",
      "paragrafos": [
        "Podemos coletar dados pessoais que foram tornados públicos pelo próprio usuário ou que estejam disponíveis em fontes de acesso público."
      ]
    },
    {
      "titulo": "3. COMO A ESP/CE UTILIZA OS DADOS PESSOAIS",
      "paragrafos": [""]
    },
    {
      "titulo": "I - Dados pessoais em geral",
      "paragrafos": [
        "Os dados pessoais são utilizados exclusivamente para fins de prestação dos serviços e oferta dos produtos pela ESP/CE e somente poderão ser compartilhados com terceiros nas hipóteses do item 4."
      ]
    },
    {
      "titulo": "II - Dados pessoais referentes à navegação e do dispositivo",
      "paragrafos": [
        "Utilizados para a proteção e segurança de acesso a dados nos sistemas informáticos da ESP/CE."
      ]
    },
    {
      "titulo": "III - Dados pessoais originados do uso dos nossos produtos e serviços",
      "paragrafos": [
        "Utilizados para a disponibilização de soluções personalizadas e sugestões para o perfil dos usuários."
      ]
    },
    {
      "titulo": "IV - Dados públicos",
      "paragrafos": [
        "Utilizados para o direcionamento de materiais de seu interesse e levantamento de estatísticas."
      ]
    },
    {
      "titulo": "4. COMPARTILHAMENTO DE DADOS PESSOAIS ",
      "paragrafos": [""]
    },
    {
      "titulo": "Autorização do usuário",
      "paragrafos": [
        "A ESP/CE poderá compartilhar os dados pessoais caso o usuário expressamente permita ou quando o solicite (no caso do exercício do seu direito de portabilidade).O compartilhamento dos dados pessoais do usuário também poderá ser realizado com instituições estaduais, com terceiros parceiros e com autoridades e órgãos reguladores para diferentes finalidades, quando necessário ou imprescindível para a tutela da vida ou da saúde.  Em qualquer hipótese, o compartilhamento de dados pessoais será realizado dentro dos limites e propósitos de nossa finalidade institucional, com plena transparência para o usuário e de acordo com  a legislação aplicável.",
        "Caso o usuário seja direcionado para aplicativos de terceiros, seja através dos nossos aplicativos, durante a navegação no site ou através de outro link disponibilizado, o usuário passará a  estar sujeito às práticas e políticas de uso e privacidade regidos por outras instituições. A ESP não se responsabiliza pelas práticas de terceiros. Observe atentamente as condições de uso e políticas de privacidade aplicáveis para entender como eles coletam e processam os dados pessoais."
      ]
    },
    {
      "titulo": "Autoridades e órgãos reguladores",
      "paragrafos": [
        "A ESP/CE também poderá compartilhar dados pessoais para fins de cumprimento com obrigações previstas em lei ou regulamento, bem como para o cumprimento de ordem judicial."
      ]
    },
    {
      "titulo": "5. SEGURANÇA, RETENÇÃO E EXCLUSÃO DOS DADOS PESSOAIS",
      "paragrafos": [
        "Enquanto o usuário estiver vinculado à ESP/CE ou durante o uso dos nossos produtos e serviços e por todo o período em que a ESP/CE armazenar seus dados pessoais, estes serão mantidos em ambiente seguro e controlado, sendo preservada sua integridade."
      ]
    },
    {
      "titulo": "6. OS DIREITOS DOS TITULARES DE DADOS PESSOAIS",
      "paragrafos": [
        "O usuário dos serviços da ESP/CE poderá exercer os seus direitos na qualidade de titular de seus dados pessoais conforme a legislação. A ESP/CE disponibiliza os mecanismos abaixo especificados para que o usuário saiba de forma clara e transparente como exercer seus direitos. A equipe da ESP/CE estará pronta para atender eventuais solicitações. Elencamos abaixo quais são esses direitos:"
      ]
    },
    {
      "titulo": "I - Direito de confirmação da existência de tratamento de dados pessoais",
      "paragrafos": [
        "O fato do usuário estar vinculado à ESP/CE significa que fazemos o tratamento dos seus dados pessoais. O usuário  pode solicitar à ESP/CE que confirme se efetivamente realiza o tratamento dos seus dados pessoais."
      ]
    },
    {
      "titulo": "II - Direito de acesso e retificação de dados pessoais",
      "paragrafos": [
        "A ESP/CE disponibiliza, em ambiente controlado e após comprovação da veracidade de sua titularidade, o acesso para o titular aos seus próprios dados pessoais para verificação e eventual alteração, no caso de estarem incompletos, inexatos ou desatualizados. A ESP/CE não permitirá a alteração de dados pessoais sem expressa solicitação e autorização do usuário."
      ]
    },
    {
      "titulo": "III - Direito à anonimização, bloqueio ou eliminação de dados desnecessários, excessivos ou tratados em desconformidade com a LGPD",
      "paragrafos": [
        "Caso qualquer dado pessoal seja excessivo em relação à finalidade de seu tratamento, não seja necessário para a prestação dos serviços da ESP/CE ou seja tratado em  desconformidade com a LGPD, o usuário pode solicitar à ESP/CE o seu  bloqueio   ou eliminação, desde que fique efetivamente constatada a pertinência e verossimilhança  de sua solicitação.",
        "Nas hipóteses em que é possível a eliminação dos dados pessoais, também é facultado ao usuário solicitar à ESP/CE que seus dados pessoais sejam anonimizados."
      ]
    },
    {
      "titulo": "IV - Direito à eliminação dos dados pessoais tratados com base no consentimento",
      "paragrafos": [
        "A qualquer momento o usuário  poderá solicitar a eliminação dos seus dados pessoais que são tratados com base no seu consentimento.",
        "Caso haja alguma obrigação de natureza legal ou regulatória que implique na necessidade da continuidade do tratamento, a ESP/CE, em cumprimento a estas obrigações, continuará tratando os referidos dados pessoais exclusivamente para a finalidade de cumprimento destas obrigações."
      ]
    },
    {
      "titulo": "V - Direito à informação sobre Instituições com as quais a ESP/CE compartilhou ou das quais recebeu seus dados pessoais",
      "paragrafos": [
        "O usuário pode solicitar à ESP/CE que informe com quais terceiros compartilhou ou de quem recebeu os seus dados pessoais."
      ]
    },
    {
      "titulo": "VI - Direito à informação sobre a possibilidade de não fornecer consentimento e sobre as consequências da negativa",
      "paragrafos": [
        "Caso o consentimento do usuário seja necessário para acessar ou usar determinado produto ou serviço, este pode pedir que a ESP/CE esclareça o motivo da requisição dos  seus dados pessoais para fins deste produto ou serviço e as consequências eventuais da recusa no fornecimento do seu consentimento, que pode incluir a impossibilidade do fornecimento do serviço no caso em que os dados pessoais do usuário sejam essenciais para tal."
      ]
    },
    {
      "titulo": "VII - Direito à revogação do consentimento",
      "paragrafos": [
        "Caso o usuário tenha fornecido o seu consentimento para tratamento dos seus dados pessoais, ele pode solicitar a revogação desta autorização, conforme o item “Eliminação dos dados pessoais tratados com o consentimento”. Todavia, tal ato pode resultar na impossibilidade de uso de algumas ou mesmo de todas as funcionalidades de serviços/aplicativos disponibilizados pela ESP/CE que necessitem dos referidos dados, bem como inviabilizar a vinculação do usuário à ESP/CE."
      ]
    },
    {
      "titulo": "VIII - Direito de oposição",
      "paragrafos": [
        "O usuário poderá exercer seu direito de oposição ao tratamento de dados pessoais que venham a ser tratados pela ESP/CE por base legal diversa do consentimento, na hipótese em que este tratamento esteja em desconformidade com o disposto na Lei Federal 13.709, de 14 de agosto de 2018 (Lei Geral de Proteção de Dados). "
      ]
    },
    {
      "titulo": "7. CONSENTIMENTO",
      "paragrafos": [
        "Ao longo desta Política de Privacidade, a ESP/CE informa que alguns dados pessoais somente serão coletados com o consentimento do usuário. Da mesma forma, esses dados pessoais somente poderão ser tratados mediante a sua autorização e para as finalidades descritas, bem como as previstas em lei ou regulamento. Essas informações estão, principalmente, nos capítulos 2 e 3 deste documento.",
        "Ao tomar conhecimento desta Política de Privacidade e, após lê-la, clicar, ao final, em \"Eu li, estou ciente das condições de tratamento dos meus dados pessoais e forneço meu consentimento, quando aplicável, conforme descrito nesta Política de Privacidade\", o usuário consente com o tratamento dos dados pessoais nas formas aqui indicadas.",
        "Ressaltamos que, o tratamento de dados pessoais é condição necessária para que a ESP/CE possa prestar seus serviços e entregar os seus  produtos e serviços para a comunidade. Caso haja dúvidas sobre qualquer um dos termos deste documento, a ESP/CE estará à disposição em seus canais de atendimento."
      ]
    },
    {
      "titulo": "8. ALTERAÇÕES DA POLÍTICA DE PRIVACIDADE",
      "paragrafos": [
        "A ESP/CE poderá alterar esta Política de Privacidade a qualquer tempo, por necessidades referentes à prestação de seus serviços, ou por alterações na legislação ou regulamento. Toda vez que alguma condição relevante desta Política de Privacidade for alterada, essas serão válidas, eficazes e vinculantes, exibidas na  nova versão a ser divulgada no site e nos aplicativos da ESP/CE ou, quando necessário, enviada por e-mail para os usuários.",
        "Nas hipóteses em que as alterações da Política de Privacidade resultarem em mudanças relevantes nas práticas de tratamento de dados pessoais que dependam do consentimento do usuário (veja o item 09 acima), o usuário será informado das alterações nos novos termos da Política de Privacidade em relação ao tratamento de dados e finalidades indicados para que, caso deseje, possa revogar o seu consentimento."
      ]
    },
    {
      "titulo": "9. FUNDAMENTOS LEGAIS",
      "paragrafos": [
        "Sem prejuízo de outros fundamentos legais e legislativos, fundamentam o presente termo e a presente política a Constituição Federal de 1988; Lei Federal nº 12.965, de 23 de abril de 2014; Lei Federal nº 9.610, de 19 de fevereiro de 1998; Art. 107 e 225 do Código Civil Brasileiro; e Lei Federal nº  13.709, de 14 de agosto de 2018."
      ]
    },
    {
      "titulo": "10. OUVIDORIA/COMUNICAÇÃO COM A TI",
      "paragrafos": [
        "A comunicação referente à presente política de privacidade deverá ser direcionada para o e-mail nit@esp.ce.gov.br, não sendo consideradas como recebidas qualquer comunicação realizada em via diversa.",
        "As pessoas usuárias do aplicativo também poderão entrar em contato com a Ouvidoria Estadual de Saúde, caso sintam necessidade. Os canais para atendimento são:",
        "Atendimento: 0800.275.1520\nCentral da Ouvidoria-Geral do SUS/MS: 136\nCentral da Plataforma Ceará Transparente: 155\nE-mail: ouvidoriasesa@saude.ce.gov.br\nAtendimento presencial na Ouvidoria-Geral da Sesa: das 8 às 12h e das 13 às 17h, na Avenida Almirante Barroso, 600 – Praia de Iracema. Fortaleza, Ceará."
      ]
    }
  ]
}
